/* Copyright format */
"Copyright %@" = "%@ 版权所有";

/* Mac App Store */
"Mac App Store" = "Mac App Store的";

/* Trial */
"Trial" = "试用";

/* version format */
"Version %@ (%@)" = "版本 %@ (%@)";

/* Message displayed when the user has typed in activation key and clicked activate */
"Sending activation information to TechSmith servers..." = "发送激活信息给TechSmith服务器...";

/* Title for key activation success message */
"Snagit" = "SnagIt";

/* Error message when user is trying to move autosave directory and %@ a directory name already exists in this location with the same name */
"A directory named %@ already exists in this location." = "一个名为%@的目录已经存在于这个位置。";

/* Error message when user is trying to move autosave directory and %@ a file already exists in this location with the same name */
"A file named %@ already exists in this location." = "一个名为%@的文件已经存在于这个位置。";

/* Advanced Preferences Name */
"Advanced" = "高级";

/* status msg during attempt to start/stop mackinac server */
"Busy…" = "忙…";

/* Cancel */
"Cancel" = "取消";

/* Button to proceed */
"Change Path" = "更改路径";

/* Title when you go to change the autosaved folder location */
"Changing this path is not recommended." = "不建议更改此路径。";

/* name tool tip */
"Enter name for Snagit to appear in TechSmith Fuse." = "输入名称SnagIt出现在的TechSmith导火索。";

/* port number tool tip */
"Enter port number for connecting Snagit to TechSmith Fuse." = "对于SnagIt连接的TechSmith保险丝输入端口号。";

/* Message when you go to change the autosaved folder location */
"If you do change this path, do not use network drives or temporary disks (external hard drive, etc)." = "如果要更改此路径，不要使用网络驱动器或临时盘（外部硬盘驱动器等）。";

/* off status msg */
"Mobile Sharing is Off.  Mobile devices cannot send files to Snagit." = "移动共享为关闭。移动设备无法将文件发送到SnagIt。";

/* on status msg */
"Mobile Sharing is On.  Mobile devices can send files to Snagit via your network connection." = "移动共享为开。移动设备可以通过网络连接发送文件到SnagIt。";

/* off state text */
"Mobile Sharing: Off" = "移动共享：关";

/* on state text */
"Mobile Sharing: On" = "移动共享：打开";

/* turn off btn title */
"Turn Off Sharing" = "关闭共享";

/* port number tool tip */
"Turn Off Sharing to change this option." = "关闭共享更改此选项。";

/* turn on btn title */
"Turn On Sharing" = "启用共享";

/* Revert alert title */
"Are you sure you want to revert?" = "你确定要恢复？";

/* Cancel */
"Cancel" = "取消";

/* Default button for alert when user first runs in Sandbox and needs to change captures folder */
"Choose Folder" = "选择文件夹";

/* Enter Full Screen menu item title */
"Enter Full Screen" = "进入全屏幕";

/* Exit Full Screen menu item title */
"Exit Full Screen" = "退出全屏";

/* Button for alert that shows at launch when there is still a helper running */
"Help Me Fix It" = "帮我解决它";

/* Keep Trial button title */
"Keep Trial" = "保持试用";

/* Title for not in applications folder alert */
"Not in Applications Folder" = "不在应用程序文件夹内";

/* OK */
"OK" = "好";

/* Button to quit Snagit */
"Quit" = "退出";

/* Button to quit even if shares are still in progress */
"Quit Anyway" = "仍要退出";

/* Title for alert when user first runs in Sandbox and needs to change captures folder */
"Reset the Autosave Location" = "重置自动保存位置";

/* Alt button for alert when user first runs in Sandbox and needs to change captures folder */
"Reset to Default" = "重置为默认";

/* Revert button alert title */
"Revert" = "还原";

/* Text for alert when user first runs in Sandbox and needs to change captures folder */
"Select the location to store autosaved captures. If you reset to Snagit's default autosave location, recent autosaved captures will not appear in the Tray." = "选择位置来存储自动保存捕获。如果您重置SnagIt默认自动保存的位置，最近的自动保存的捕获不会出现在任务栏。";

/* Revert alert message */
"Selecting Revert will uninstall the trial version and revert Snagit to the previously installed version." = "选择还原将卸载试用版，并恢复SnagIt先前安装的版本。";

/* Title for sharing in progress alert */
"Sharing in Progress" = "在共享过程中";

/* Extra text for message that shows at launch when there is still a helper running */
"Snagit did not properly quit the last time it was run." = "SnagIt没有正常退出它上次运行的时间。";

/* Snagit needs to be in the applications folder to run properly.  Please move Snagit to the applications folder and relaunch the program. */
"Snagit needs to be in the applications folder to run properly.  Please move Snagit to the applications folder and relaunch the program." = "SnagIt需要在应用程序文件夹才能正常运行。请移动SnagIt应用程序文件夹，然后重新启动该程序。";

/* Some of your captures are still in the progress of being shared. */
"Some of your captures are still in the progress of being shared." = "你的一些捕获仍处于被分享的过程中。";

/* Error message for error alert on failing to load output plugin */
"The output plugin is not compatible with this version of Snagit. Select Snagit > Check for Updates." = "输出插件是不是与此版本SnagIt兼容。选择SnagIt>检查更新。";

/* Error message when user is trying to select a directory that isn't an autosave directory. */
"The selected directory is not a Snagit autosave directory. The directory must be named %@" = "选定的目录不是SnagIt自动保存目录。该目录必须被命名为%@";

/* Title for message that shows at launch when there is still a helper running */
"Unable to Launch Snagit" = "无法启动SnagIt";

/* Title for error alert on failing to load output plugin */
"Unable to load plugin" = "无法加载插件";

/* Human readable name of tool */
"Arrow Tool" = "箭头工具";

/* Format for unique filename for auto save: year-month-date_hour-minutes-seconds */
"%Y-%m-%d_%H-%M-%S" = "%Y-%m-%d_%H-%M-%S";

/* Display for duration of video (minutes:seconds) */
"%02li:%02li" = "%02li:%02li";

/* Display for duration of video (hours:minutes:seconds) */
"%02li:%02li:%02li" = "%02li:%02li:%02li";

/* Description for error loading movie. */
"Snagit could not load the movie." = "SnagIt无法加载电影。";

/* Human readable name of tool */
"Generic Tool" = "通用工具";

/* Tooltip for border effect: format border - width */
"%@ - %1.0fpx" = "%@ - %1.0fpx";

/* Border effect name */
"Border" = "边缘";

/* Tooltip for Brush tool: First value is stroke color, second value is opacity, third value is stroke width, fourth value is shadow */
"%@\n%@\n%@\n%@" = "%@\n%@\n%@\n%@";

/* Human readable name of tool */
"Brush Tool" = "刷子";

/* Tooltip for callout: first value is font, second value is color, third value is the shape type */
"%@\n%@\n%@" = "%@\n%@\n%@";

/* gallery text item's icon text */
"Abc" = "Abc";

/* Tooltip - Font:Arial 14pt */
"Font: %@ %1.0fpt" = "字体： %@ %1.0fpt";

/* Tooltip - text color */
"Text Color: %@" = "文字颜色：%@";

/* @Add a tail to a callout (in context menu) */
"Add Tail" = "添加尾巴";

/* Human readable name of tool */
"Callout Tool" = "标注工具";

/* Edit the text in a callout (in context menu) */
"Edit Text" = "编辑文本";

/* Remove the tail from a callout (in context menu) */
"Remove Tail" = "删除尾巴";

/* Font panel option in callout contextual menu */
"Show Fonts…" = "显示字体...";

/* <width as a float> x <height as a float> for title of pixel display panel */
"%.0f x %.0f" = "%1 $ .0f X%2 $ .0f";

/* Capture Preferences Name */
"Capture" = "捕获";

/* Message that shows up when the audio component is not installed */
"Install Component" = "安装组件";

/* Message that shows up when the audio component is installed */
"Uninstall Component" = "卸载组件";

/* Capture Failed */
"Capture Failed" = "捕获失败";

/* OK */
"OK" = "好";

/* Menu item title for pause recording */
"Pause Recording" = "暂停录制";

/* Menu item title for resume recording */
"Resume Recording" = "继续录制";

/* Web capture failed unexpectedly. */
"The web page capture failed unexpectedly" = "该网页捕获意外失败";

/* text to choose color */
"Select color" = "选择颜色";

/* eye dropper tool thing */
"Select color from image" = "从图像选择色彩";

/* color swapping button in the tool panel */
"Switch colors" = "切换颜色";

/* black color for color well */
"black" = "黑色";

/* blue color for color well */
"blue" = "蓝色";

/* green color for color well */
"green" = "绿色";

/* clear transparent color */
"none" = "没有";

/* orange color for color well */
"orange" = "橙";

/* This shows up at the bottom of the color well chooser, it is meant to represent a menu option for additional color */
"other..." = "其他...";

/* other… color for color well */
"other…" = "其他…";

/* purple color for color well */
"purple" = "紫色";

/* red color for color well */
"red" = "红";

/* white color for color well */
"white" = "白色";

/* yellow color for color well */
"yellow" = "黄色";

/* Human readable name of tool */
"Crop Tool" = "裁剪工具";

/* Save dialog title" = file type class - (file type description) */
"%@ - (%@)" = "%1 $ @  - （%2 $ @）";

/* Tooltip for edge effects: first value is style, second value is sides */
"%@ - %@" = "%1 $ @  - %2 $ @";

/* Opening parenthesis for edge effect sides */
"( " = "（";

/* Closing parenthesis for edge effect sides */
")" = "）";

/* Edge effect */
"Edges" = "边缘";

/* No Edge Sides Tooltip */
"No Sides" = "没有边";

/* Shark tooth style */
"Shark" = "鲨鱼";

/* Torn paper style */
"Torn" = "被撕毁的";

/* Sine wave style */
"Wave" = "波";

/* Edge effect applied to the left edge */
"← " = "← ";

/* Edge effect applied to the top edge */
"↑ " = "↑ ";

/* Edge effect applied to the bottom edge */
"↓ " = "↓ ";

/* Edge effect applied to the right edge */
"➞ " = "➞ ";

/* title for Shark Edge effect type */
"Shark" = "鲨鱼";

/* title for Torn Edge effect type */
"Torn" = "被撕毁的";

/* title for Wave Edge effect type */
"Wave" = "波";

/* title in progress dialog for moving videos to autosave directory" = %@ */
"Autosaving video files to %@" = "自动保存视频文件到%@";

/* Close button title */
"Close" = "关闭";

/* title in progress dialog for moving autosave directory" = %@ */
"Moving Autosave folder to %@" = "移动自动保存文件夹复制到%@";

/* Title for an error when trying to change the Autosave directory */
"Moving the current video captures to the Autosave location failed." = "移动当前的视频捕获到自动保存位置失败。";

/* OK */
"OK" = "好";

/* Duplicate file error when moving a file to Autosave directory */
"One or more of the videos already exists at the chosen location. Please choose another location and try again. " = "一个或一个以上的视频已存在于选择的位置。请选择其他位置，然后再试一次。 ";

/* Error moving video files, they couldn't be found */
"One or more video files could not be located." = "一个或多个视频文件无法找到。";

/* duplicate file message if the autosave folder already exists in the new chosen Autosave location */
"The Autosave folder already exists at the chosen location. Please choose another location and try again. " = "自动保存文件夹已经存在于所选的位置。请选择其他位置，然后再试一次。 ";

/* Unknown error message for a move of Autosave folder or move of current video captures to the Autosave directory */
"The current Autosave location couldn't be found." = "当前自动保存位置无法找到。";

/* Title for an error if move operation type not set */
"The move operation failed." = "移动操作失败。";

/* Not enough disk space available to complete the move operation */
"The selected Autosave location does not have enough free disk space. Please free up some disk space and try again. " = "选定自动保存位置没有足够的可用磁盘空间。请释放一些磁盘空间，然后再试一次。 ";

/* Error reason given when attempting to save to a read only volume */
"The specified location is read-only." = "指定位置是只读。";

/* Not enough disk space available to complete the move operation */
"There isn't enough free disk space to move all the video files to the selected location. Please free up some disk space and try again." = "没有足够的可用磁盘空间来所有的视频​​文件移动到选定的位置。请释放一些磁盘空间，然后再试一次。";

/* Title for an error when trying to change the Autosave directory */
"Unable to change the Autosave location." = "无法更改自动保存位置。";

/* Unknown error message for a move of Autosave folder or move of current video captures to the Autosave directory */
"Unknown error, makes sure there is enough free disk space available and try again." = "未知错误，确保有足够的可用磁盘空间，然后再试一次。";

/* <scalevalue>% - where scalevalue would be something like 55 */
"%d%%" = "%d个%%";

/* Close button */
"Close" = "关闭";

/* Missing file error title */
"File Missing" = "文件丢失";

/* show/hide tray menu item text when tray is collapsed */
"Hide Tray" = "隐藏任务栏";

/* show/hide tray menu item text when tray is collapsed */
"Show Tray" = "显示托盘";

/* Missing File for editor document on selection */
"The selected file \"%@\" has been moved or deleted." = "所选的文件 \"%@\" 已被移动或删除。";

/* gallery item with no effects applied */
"No effects" = "没有特效";

/* No Effects for tooltip */
"No Effects" = "没有特效";

/* Human readable name of tool */
"Eraser Tool" = "橡皮擦工具";

/* Fade effect */
"Fade" = "褪色";

/* File size gigabytes */
"%.1f GB" = "%.1f GB";

/* File size kilobytes */
"%.1f KB" = "%.1f KB";

/* File size megabytes */
"%.1f MB" = "%.1f MB";

/* Tooltip for Fill object: First value is color, second value is opacity, third value is tolerance */
"%@\n%@\n%@" = "%1$@\n%2$@\n%3$@";

/* Tolerance tooltip */
"Tolerance: %d%%" = "Tolerance: %d%%";

/* Human readable name of tool */
"Fill Tool" = "填充工具";

/* Color filter effect */
"Color Filters" = "彩色滤光片";

/* Human readable name of tool */
"Blur Tool" = "模糊工具";

/* Restore 2.x gallery items */
"Restore 2.X Defaults" = "2.X恢复默认值";

/* Restore default gallery items */
"Restore Defaults" = "恢复默认值";

/* General Preferences Name */
"General" = "通用";

/* Value is the title of the file to be downloaded from GoogleDrive */
"Downloading \%@\"" = "Downloading \"%@\"";

/* Title for downloading */
"Downloading..." = "下载...";

/* msg text for alert shown when a file downloaded from Google Drive cannot be openned and is rejected */
"Unable to open file" = "无法打开文件";

/* info text for alert shown when a file downloaded from Google Drive cannot be openned and is rejected */
"Unable to open “%@” in Snagit. The file may be damaged or in an unsupported file format." = "Unable to open “%@” in Snagit. The file may be damaged or in an unsupported file format.";

/* Tooltip for highlight: First value is color, second value is opacity */
"%@\n%@" = "%1$@\n%2$@";

/* Human readable name of tool */
"Highlight Tool" = "选中工具";

/* Header above the style gallery for Effects */
"Styles" = "样式";

/* Align menu item */
"Align" = "对齐";

/* Align objects left */
"Bottom" = "底部";

/* Move vector object forward in z-order */
"Bring Forward" = "向前进";

/* Move vector object to top of z-order */
"Bring to Front" = "置于顶层";

/* Align objects left */
"Center" = "中央";

/* Copy Vector Object */
"Copy" = "复制";

/* Cut Vector Object */
"Cut" = "剪切";

/* Delete Vector Object */
"Delete" = "删除";

/* Flatten Vector Object */
"Flatten" = "展平";

/* Flatten All context menu */
"Flatten All" = "拼合所有";

/* Align objects left */
"Left" = "剩下";

/* Align objects left */
"Middle" = "中间";

/* OK */
"OK" = "好";

/* Paste Vector Object */
"Paste" = "糊";

/* Align objects left */
"Right" = "对";

/* Move vector object backward in z-order */
"Send Backward" = "后移";

/* Move vector object to bottom of z-order */
"Send to Back" = "置于底层";

/* No comment provided by engineer. */
"The resulting image was too large." = "由此产生的图像是太大。";

/* The selected output does no support image */
"The selected output does not support image" = "选定的输出不支持形象";

/* Align objects left */
"Top" = "最佳";

/* No comment provided by engineer. */
"Unable to Rotate image" = "无法旋转影像";

/*  :<backingScale>x */
" @%dx" = " @%dx";

/* <width> x <height> canvas size string */
"%d x %d" = "%1$d x %2$d";

/* This is the default number that shows up for the StepTool in the gallery */
"1" = "1";

/* This is the default uppercase letter that shows up for the StepTool in the gallery */
"A" = "一个";

/* This is the default lowercase letter that shows up for the StepTool in the gallery */
"a" = "一个";

/* Duplicate document tray menu */
"Duplicate" = "重复";

/* File open error title */
"The document \%@\" could not be opened." = "The document \"%@\" could not be opened.";

/* Error if the document can't be opened */
"The document is corrupt or was made by a newer version of Snagit." = "该文件已损坏或通过SnagIt较新版本的制作。";

/* This is the default number that shows up for the StepTool in the gallery */
"1" = "1";

/* This is the default lowercase letter that shows up for the StepTool in the gallery */
"a" = "一个";

/* This is the default uppercase letter that shows up for the StepTool in the gallery */
"A" = "一个";

/* Cancel */
"Cancel" = "取消";

/* info text */
"If you leave Snagit running in the background, you can continue to capture without Snagit in the dock." = "如果你离开SnagIt在后台运行，您可以继续在被告席上，而不SnagIt捕捉到。";

/* message text */
"Keep Snagit running in the background?" = "保持SnagIt在后台运行？";

/* secondary button */
"Quit" = "退出";

/* default button */
"Run in Background" = "在后台运行";

/* Keyboard Preferences Name */
"Keyboard" = "键盘";

/* Tooltip for Line tool: first value is color, second value is opacity, third value is stroke, fourth value is shadow */
"%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@";

/* Human readable name of tool */
"Line Tool" = "行工具";

/* For removing a control point from a line */
"Remove Handle" = "除去扶栏";

/* title  asking user to fix universal access so scrolling capture can work */
"Enable Access for Assistive Devices." = "启用辅助设备的访问。";

/* default button title for alert asking user if they want to fix universal access for scrolling capture */
"Open System Preferences" = "打开系统偏好设置";

/* cancel / quit button title for alert asking user if they want to fix universal access for scrolling capture */
"Quit" = "退出";

/* message telling user how to fix universal access for scrolling capture */
"To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit." = "要捕获滚动区域，您必须启用系统首选项辅助设备的访问，并重新启动SnagIt。";

/* review unsaved documents - alert title */
"Snagit" = "SnagIt";

/* Disclosure button to display the rest of your output buttons */
"More outputs" = "更多输出";

/* Button to open preferences for your outputs */
"Output preferences" = "输出偏好";

/* Prompt for save panel to save */
"Save As" = "另存为";

/* Name of the new output button */
"Add new button" = "添加新的按钮";

/* scrolling capture not enabled */
"Scrolling capture is disabled." = "滚动捕捉被禁用。";

/* all of scrolling capture is working */
"Scrolling capture is working." = "滚动捕捉工作。";

/* No */
"No" = "没有";

/* Yes */
"Yes" = "是";

/* Remove a button from the output list */
"Delete button" = "删除按钮";

/* Leave it (button) */
"Leave it" = "别管它";

/* Message text when deleting the last button for a plugin */
"There are no more buttons left for the %@ plugin. Would you like to uninstall the plugin as well?" = "There are no more buttons left for the %@ plugin. Would you like to uninstall the plugin as well?";

/* Uninstall [pluginName] */
"Uninstall %@" = "Uninstall %@";

/* Uninstall Plugin? */
"Uninstall Plugin?" = "卸载插件？";

/* Unknown error occurred when sharing capture description */
"An unknown error occurred." = "出现未知错误。";

/* relaunch Snagit later */
"Relaunch Later" = "重新启动以后";

/* restart Snagit now */
"Relaunch Now" = "立即重新启动";

/* Installing plugin, need to restart before the plugin will work in Snagit. */
"Snagit needs to relaunch before this plugin can be used." = "SnagIt需要重新启动才能使用此插件之前。";

/* Unknown error occurred when sharing title */
"Unable to share" = "无法共享";

/* Growl notification name for plug-in completions */
"General" = "通用";

/* Growl notification name for plug-in completions */
"Share Completed" = "分享完成";

/* Outputs Preferences Name */
"Outputs" = "输出";

/* New button submenu */
"Recently Deleted" = "最近删除";

/* Human readable name of tool */
"Pan Tool" = "平移工具";

/* Message title for suspected crash during previous attempt to process pending captures. */
"Crash Recovery" = "崩溃恢复";

/* Delete button title, crash recovery, pending capture converter */
"Delete" = "删除";

/* Error reason for a failure to convert a MOV file to MP4. */
"Error converting from MOV to MP4. Please retry your video capture." = "从错误MOV转换为MP4。请重试您的视频拍摄。";

/* Reason for a failure to mix audio tracks. */
"Error mixing audio tracks.  Disable system audio and retry your capture" = "错误混合音轨。禁用系统的音频，然后重试捕获";

/* Error reason for an exception caught during conversion. */
"Exception caught while converting the video capture to MP4. Please retry your video capture." = "而视频拍摄转换到MP4捕获到异常。请重试您的视频拍摄。";

/* Error reason for exception during open of capture file */
"Exception caught while opening image capture file." = "在打开的图像捕获文件捕获到异常。";

/* Pending capture conversion, intial msg */
"Processing files…" = "处理文件...";

/* Pending capture conversion, processing image msg */
"Processing Image…" = "处理图像...";

/* Pending capture conversion, processing video msg */
"Processing Video…" = "处理视频...";

/* Error description for capture with invalid image count */
"Snagit could not finalize your video capture" = "SnagIt无法完成您的视频采集";

/* Description for error mixing audio */
"Snagit could not mix audio tracks for your video capture" = "SnagIt不能为您的视频混合音频轨道";

/* Error description for exception where we can't open a file */
"Snagit could not open a pending capture" = "SnagIt无法打开待处理的捕获";

/* Info text for suspected crash during previous attempt to process pending captures. */
"Snagit had a problem the last time it processed pending captures. Delete the capture we believe caused the problem or try again?" = "SnagIt有一个问题，它最后一次处理未决的捕获。删除捕捉我们认为造成该问题或再试一次？";

/* Error reason for invalid capture info size. */
"The image capture file contains no images." = "图像捕获文件中无图像。";

/* Error reason for an video capture which refers to a missing MOV file. */
"The videoURL for the MOV file is invalid. Please retry your video capture." = "为MOV文件的videoURL无效。请重试您的视频拍摄。";

/* Try Again button title, crash recovery, pending capture converter */
"Try Again" = "再试一次";

/* Perspective effect */
"Perspective" = "透视";

/* Tooltip for output profile buttons */
" - %@" = " - %@";

/* Share menu title for each output */
"%@" = "%@";

/* Reflection effect */
"Reflection" = "反射";

/* Tooltip for polygon: First value is outline color, second value is fill color, third value opacity, fourth value is stroke width, fifth value is shadow */
"%@\n%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@\n%5$@";

/* Human readable name of tool */
"Polygon Tool" = "多边形工具";

/* Resize Image Dialog - Formatted string for showing image size (ex. 10.2 MBs) */
"%.2f MBs" = "%.2f MBs";

/* Resize Image Dialog - Error message when the memory size for the image is too big */
"Too Large (%.2f MBs)" = "Too Large (%.2f MBs)";

/* Save dialog title" = file type class - (file type description) */
"%@ - (%@)" = "%1$@ - (%2$@)";

/* <appname> followed by rest of the title for error when we can't copy the frameworks, possibly due to permissions */
"%@ could not enable scrolling captures." = "%@ 无法启用滚动捕获。";

/* Cancel */
"Cancel" = "取消";

/* title  asking user to fix universal access so scrolling capture can work */
"Enable Access for Assistive Devices." = "启用辅助设备的访问。";

/* OK */
"OK" = "好";

/* default button title for alert asking user if they want to fix universal access for scrolling capture */
"Open System Preferences" = "打开系统偏好设置";

/* message telling user how to fix universal access for scrolling capture */
"To capture a scrolling area, you must enable access for assistive devices in the System Preferences and restart Snagit." = "要捕获滚动区域，您必须启用系统首选项辅助设备的访问，并重新启动SnagIt。";

/* resolution / informative text <appName> at the end */
"Verify that you have the appropriate user permissions. Log in as an Administrator or reinstall %@." = "Verify that you have the appropriate user permissions. Log in as an Administrator or reinstall %@.";

/* Scrolling installation messaging */
"Install these options to make scrolling capture work everywhere." = "安装这些选项，使滚动到处捕捉工作。";

/* Human readable name of tool */
"Selection Tool" = "选择工具";

/* Continue button title */
"Continue" = "继续";

/* Continue trial button title */
"Continue Trial" = "继续试用";

/* Info text for alert shown when trial extended. */
"Here's a one-time 15 day extension to keep exploring Snagit!" = "下面是一时间为15天延长到不断探索SnagIt！";

/* OK */
"OK" = "好";

/* Quit button title */
"Quit" = "退出";

/* Title of Alert shown when trial extended. */
"Trial Extended" = "试用扩展";

/* Shadow edge effect */
"Shadow" = "阴影";

/* Format is outline color, fill color, opacity, shadow direction */
"%@\n%@\n%@\n%@" = "%1$@\n%2$@\n%3$@\n%4$@";

/* Title of Canvas Tab */
"Canvas" = "帆布";

/* Title of Effects Tab */
"Effects" = "效果";

/* Title of Paint Tools Tab */
"Tools" = "工具";

/* Quit button title in error message */
"Quit" = "退出";

/* Error message for restoring previous version */
"The previous version of Snagit could not be restored. Your current version is still available." = "SnagIt以前的版本无法还原。您当前的版本仍然可用。";

/* Number of profiles for plugin */
"%@ Outputs" = "%@ Outputs";

/* Number of profiles for plugin */
"%Number of Shares With @" = "%Number of Shares With @";

/* No comment provided by engineer. */
"1-5 minute videos" = "1-5分钟的视频";

/* No comment provided by engineer. */
"1280x720 Videos" = "1280×720的视频";

/* No comment provided by engineer. */
"15-30 minute videos" = "15-30分钟的视频";

/* No comment provided by engineer. */
"1920x1080 Videos" = "1920×1080的视频";

/* No comment provided by engineer. */
"320x240 Videos" = "320x240的影片";

/* No comment provided by engineer. */
"5-15 minute videos" = "5-15分钟的视频";

/* No comment provided by engineer. */
"640x480 Videos" = "640×480的视频";

/* No comment provided by engineer. */
"<1 minute videos" = "小于1分钟的视频将";

/* No comment provided by engineer. */
"> 1920x1080 Videos" = "大于1920×1080的视频";

/* No comment provided by engineer. */
">30 minute videos" = "大于30分钟的视频将";

/* No comment provided by engineer. */
"All Documents Closed" = "所有文档已关闭";

/* No comment provided by engineer. */
"All-in-One Menu Captures" = "ALL-IN-ONE菜单捕获";

/* No comment provided by engineer. */
"Anonymous UUID" = "匿名UUID";

/* No comment provided by engineer. */
"App Store Version" = "App Store的版本";

/* No comment provided by engineer. */
"Asked for Reminder to Rate App" = "当被问及以提醒应用率";

/* No comment provided by engineer. */
"Attempted to Rate App" = "试图速率应用";

/* No comment provided by engineer. */
"Background Color Changed" = "背景颜色更改";

/* No comment provided by engineer. */
"Button Used" = "按钮用于";

/* Usage message displayed for capture cursor preference */
"Capture cursor" = "捕捉光标";

/* No comment provided by engineer. */
"Capture Frame Used" = "捕捉帧中使用";

/* No comment provided by engineer. */
"Capture Menu" = "拍摄菜单";

/* No comment provided by engineer. */
"Capture Window" = "捕获窗口";

/* No comment provided by engineer. */
"Connect Mobile Device Used" = "连接使用的移动设备";

/* No comment provided by engineer. */
"Crop Used" = "农作物使用";

/* No comment provided by engineer. */
"Custom styles created" = "自定义样式创建";

/* No comment provided by engineer. */
"Cutout Used" = "抠图使用";

/* No comment provided by engineer. */
"Declined to Rate App" = "谢绝率应用";

/* No comment provided by engineer. */
"Default AutoSave Loc" = "默认自动保存禄";

/* No comment provided by engineer. */
"Default Browser" = "默认浏览器";

/* No comment provided by engineer. */
"Default Mail Client" = "默认邮件客户端";

/* No comment provided by engineer. */
"Delay Captures" = "延时捕获";

/* No comment provided by engineer. */
"Dock Orientation" = "码头方向";

/* No comment provided by engineer. */
"Documents Closed" = "文件关闭";

/* Usage message displayed for drag / paste preference */
"Drag paste format" = "拖动贴格式";

/* No comment provided by engineer. */
"Export Styles Used" = "出口样式使用";

/* No comment provided by engineer. */
"Expose Window Captures" = "揭露窗口捕获";

/* No comment provided by engineer. */
"Extend Trial Used" = "延长试用期使用";

/* No comment provided by engineer. */
"Google Drive Import Used" = "谷歌驱动器中导入使用";

/* No comment provided by engineer. */
"Help Shown" = "帮助显示";

/* No comment provided by engineer. */
"Hide Snagit during Capture" = "拍摄过程中隐藏SnagIt";

/* No comment provided by engineer. */
"Hotkeys Used" = "使用快捷键";

/* No comment provided by engineer. */
"Image Region Captures" = "图像区域捕获";

/* No comment provided by engineer. */
"Image Screen Captures" = "图像屏幕捕获";

/* No comment provided by engineer. */
"Image Window Captures" = "图像窗口捕获";

/* No comment provided by engineer. */
"Import Stamps Used" = "导入邮票使用";

/* No comment provided by engineer. */
"KeyCode (All in One)" = "邀请码（多合一）";

/* No comment provided by engineer. */
"KeyCode (Start/Pause)" = "邀请码（开始/暂停）";

/* No comment provided by engineer. */
"KeyCode (Video)" = "邀请码（视频）";

/* No comment provided by engineer. */
"KeyCode (Window)" = "邀请码（窗口）";

/* No comment provided by engineer. */
"Menu Captures" = "菜单捕获";

/* No comment provided by engineer. */
"Modifier (All in One)" = "改性剂（多合一）";

/* No comment provided by engineer. */
"Modifier (Start/Pause)" = "改性剂（开始/暂停）";

/* No comment provided by engineer. */
"Modifier (Video)" = "改性剂（视频）";

/* No comment provided by engineer. */
"Modifier (Window)" = "改性剂（窗口）";

/* No comment provided by engineer. */
"Monitor Count" = "监视器数量";

/* No comment provided by engineer. */
"Multi Region Captures" = "多区域捕获";

/* No comment provided by engineer. */
"Opened Stamps File" = "打开邮票文件";

/* Usage message displayed for preview in editor after capture */
"Preview in Editor" = "预览编辑器";

/* No comment provided by engineer. */
"Received File From Mobile Used" = "收到文件从移动使用";

/* No comment provided by engineer. */
"Received Full Size From Mobile Used" = "收到全尺寸从手机使用";

/* No comment provided by engineer. */
"Rotate Used" = "旋转二手";

/* Display name for scrolling application usage */
"Scroll Count" = "滚动计数";

/* No comment provided by engineer. */
"Scrolling Captures" = "滚动捕获";

/* No comment provided by engineer. */
"Snagit Run Count" = "SnagIt运行计数";

/* No comment provided by engineer. */
"Times Pasted" = "时报粘贴";

/* No comment provided by engineer. */
"Times Printed" = "时报印着";

/* No comment provided by engineer. */
"Times Saved" = "时报保存";

/* No comment provided by engineer. */
"Video Region Captures" = "视频捕捉区";

/* No comment provided by engineer. */
"Video Screen Captures" = "视频屏幕捕获";

/* No comment provided by engineer. */
"Video Window Captures" = "视频窗口捕获";

/* No comment provided by engineer. */
"Web Page Captures" = "网页捕获";

/* No comment provided by engineer. */
"Zoom Used" = "放大使用";

/* OK */
"OK" = "好";

/* Preferences */
"Preferences" = "优先";

/* Preferences not available message */
"Preferences are not available for %@." = "Preferences are not available for %@.";

/* stamps sub folder name inside of Snagit.app/Contents/Resources */
"/Stamps" = "/Stamps";

/* custom sub folder name inside of ~/Library/Application Support/TechSmith/Snagit/Stamps */
"Custom" = "自定义";

/* Human readable name of tool */
"Stamp Tool" = "图章工具";

/* Tooltip for StepTool, First value is the font, second value is the text color, third value is the shape */
"%@\n%@\n%@" = "%1$@\n%2$@\n%3$@";

/* This is the default number that shows up for the StepTool */
"1" = "1";

/* This is the default uppercase letter that shows up for the StepTool */
"A" = "一个";

/* This is the default lowercase letter that shows up for the StepTool */
"a" = "一个";

/* Tooltip - Font:Arial 14pt */
"Font: %@ %1.0fpt" = "Font: %1$@ %2$.0fpt";

/* Tooltip - text color */
"Text Color: %@" = "Text Color: %@";

/* Edit the text in a step graphic (in context menu) */
"Edit Text" = "编辑短信";

/* Restart sequence in step tool contextual menu */
"Restart Sequence" = "重新启动序列";

/* Human readable name of tool */
"Step Tool" = "步工具";

/* R:RedValue G:GreenValue B:BlueValue */
"%@%@ %@%@ %@%@" = "%1$@%2$@ %3$@%4$@ %5$@%6$@";

/* error getting RGB color" = R:(unknown) G:(unknown) B:(unknown) */
"%@(unknown) %@(unknown) %@(unknown)" = "%1$@(unknown) %2$@(unknown) %3$@(unknown)";

/* shadow centered around object tooltip string value */
"All" = "所有";

/* Tooltip - Blue color part label */
"B:" = "B：";

/* Tooltip - Color: R:0 G:0 B:0 */
"Color: %@" = "Color: %@";

/* shadow East tooltip string value */
"E" = "E";

/* Tooltip - Fill Color: R:0 G:0 B:0 */
"Fill Color: %@" = "Fill Color: %@";

/* Tooltip - Green color part label */
"G:" = "G：";

/* Line Width string in tooltips */
"Line Width: %dpt" = "Line Width: %dpt";

/* shadow North tooltip string value */
"N" = "N";

/* shadow North East tooltip string value */
"NE" = "NE";

/* shadow not on tooltip value */
"None" = "没有";

/* shadow South East tooltip string value */
"NW" = "NW";

/* Tooltip - stroke color */
"Opacity: %d%%" = "Opacity: %d%%";

/* Tooltip - Outline Color: R:0 G:0 B:0 */
"Outline Color: %@" = "Outline Color: %@";

/* Tooltip - Red color part label */
"R:" = "R：";

/* shadow South tooltip string value */
"S" = "S";

/* shadow South East tooltip string value */
"SE" = "SE";

/* Shadow: SE */
"Shadow: %@" = "Shadow: %@";

/* Stroke Width stringg in tooltips for freehand drawin */
"Size: %dpt" = "Size: %dpt";

/* shadow South West tooltip string value */
"SW" = "SW";

/* shadow West tooltip string value */
"W" = "在";

/* Close all items in tray */
"Close All" = "关闭所有";

/* This shows up on the thumbnail in the tray.  First value can be the duration of a video or nothing.  Second value is the extension or file type of the file. */
"%@ %@" = "%1$@ %2$@";

/* Tooltip for the tray item. First value is the filename, second value is the width by height */
"%@\n%@" = "%1$@\n%2$@";

/* First value is the width of the item second is the height */
"%d x %d" = "%1$d x %2$d";

/* Unsaved capture in tray tooltip */
"Unsaved" = "未保存";

/* Close tray item */
"Close" = "关闭";

/* Close all items in tray */
"Close All" = "关闭所有";

/* Title for alert that appears when you try to drag an edited video from the tray */
"Edited Video" = "编辑视频";

/* Move to Trash */
"Move to Trash" = "移到废纸篓";

/* OK */
"OK" = "好";

/* Message for alert that appears when you try to drag an edited video from the tray */
"Only videos without changes can be dragged. Please save the video." = "只有不用改动视频可以拖动。请保存视频。";

/* Reveal in Finder */
"Reveal in Finder" = "在Finder中显示";

/* Missing file error title */
"Missing Captures" = "缺少捕获";

/* Missing File for editor document on selection */
"Snagit detected that one or more capture file(s) have been deleted from your system. The missing files will be removed from the tray." = "SnagIt检测到一个或多个捕获文件（S）已经从系统中删除。丢失的文件会从托盘中删除。";

/* Time left in trial - singular (day) */
" - %d day left" = " - %d day left";

/* Time left in trial - plural (days) */
" - %d days left" = " - %d days left";

/* Completes the phrase *So far, you've made # captures*  non-plural case */
"capture." = "捕获。";

/* Completes the phrase *So far, you've made # captures*  plural case */
"captures." = "捕获。";

/* launching URL fail - message */
"Check your web browser and try again." = "检查Web浏览器，然后再试一次。";

/* Close */
"Close" = "关闭";

/* launching URL fail - title */
"Unable to launch URL" = "无法启动的URL";

/* Displayed in trial window showing the number of captures taken so far.  %d" = number of captures. %@" = capture(s)  */
"You have taken %d %@ " = "You have taken %1$d %2$@ ";

/* OK */
"OK" = "好";

/* Human readable name of tool */
"Vector Selection Tool" = "矢量选择工具";

/* This displays the time in the video playback controller, in the format hours:minutes:seconds */
"%02qi:%02qi:%02qi" = "%1$02qi:%2$02qi:%3$02qi";

/* frame display panel */
"%@.%02qi" = "%1$@.%2$qi";

/* This displays the time in the video playback controller, default value when started */
"00:00" = "00:00";

/* The Zoom value as string in the Video controller */
"100%" = "100%";

/* Capture frame */
"A new image was created at the front of the tray" = "一种新的图像在托盘的前创造的";

/* Capture frame */
"Capture Frame" = "捕获帧";

/* Cut (video) button title */
"Cut" = "剪切";

/* The selected output does no support video */
"The selected output does not support video" = "选定的输出不支持视频";

/* <width> x <height> canvas size string */
"%d x %d" = "%1$d x %2$d";

/* save a copy alert message text */
"Are you sure you want to replace the original video with the current changes?" = "你确定要与电流的变化，以取代原来的视频？";

/* Cancel */
"Cancel" = "取消";

/* Capture frame from video */
"Capture Frame" = "捕获帧";

/* saveVideoEditsAlert message text */
"Choose Save a Copy to save both the current video changes and a copy of the original video. Choose Replace to save your current changes and overwrite the original video." = "选择保存副本，节省了当前视频的变化和原始视频的副本。选择替换保存当前更改并覆盖原来的视频。";

/* Undo Cut Video */
"Cut Video" = "视频剪切";

/* save a copy alert message text */
"Do you want to save your changes to the video?" = "是否要更改保存到视频？";

/* Discard button title */
"Don\'t Save" = "唐\'吨保存";

/* Duplicate document tray menu */
"Duplicate" = "重复";

/* Duplicating a video */
"Duplicating..." = "复制......";

/* Preparing to share a video */
"Preparing video..." = "准备影片...";

/* Replace button title */
"Replace" = "更换";

/* Save a Copy button title */
"Save a Copy" = "保存副本";

/* Writing changes to video */
"Saving a copy..." = "保存副本...";

/* Writing changes to video */
"Saving..." = "保存...";

/* save a copy alert message text */
"Select Save a Copy to save both your current changes and a copy of the original video. Select Replace to overwrite the original video." = "选择保存副本，以节省您当前的变化和原始视频的副本。选择替换覆盖原始视频。";

/* Description for error loading movie. */
"Snagit could not load the movie." = "SnagIt无法加载电影。";

/* Text displayed when copying a video using drag/drop */
"Copying video..." = "复制视频......";

/* Human readable name of tool */
"Zoom Tool" = "缩放工具";

/* scrolling capture is installed message */
"Scrolling Capture is enabled" = "滚动捕捉启用";

/* scrolling capture needs to be installed */
"Enable Scrolling Capture" = "启用滚动捕捉";

/* message for when firefox plugin is installed */
"Firefox Plugin is installed" = "Firefox插件安装";

/* message for when firefox plugin is not installed but available */
"Install Firefox Plugin (optional)" = "安装Firefox插件（可选）";

/* message for when firefox is not installed on the computer */
"Firefox plugin not needed" = "Firefox的插件并不需要";

/* Text to order now with an arrow */
"Order Now ►" = "现在订购►";

/* Text for user to upgrade their version if they have a previously paid version */
"Upgrade for only \n $24.95! \n Order Now ►" = "升级只要 \n $24.95! \n 现在定购►";

/* Text to activate button */
"Activate" = "启用";

/* Name for sorting by date */
"Date" = "日期";

/* Name for sorting by name */
"Name" = "名称";

/* Batch Export Title */
"Batch Export Complete" = "批量导出完成";

/* Batch Export InfoText */
"Exported %u files." = "Exported %u files.";

/* Button name for batch export */
"Export" = "出口";